<?php
	$lang['cust_inf']="បង្កើតពត៌មានអតិថិជន";
    $lang['cust_code']="លេខកូដ";
	$lang['cust_name']="ឈ្មោះអតិថិជន";
	$lang['phone']="លេខទូរស័ព្ទ";
	$lang['gender']="ភេទ";
	$lang['age']="អាយុ";
	$lang['address']="អាស័យដ្ឋាន";
	$lang['no']="ល.រ";
	$lang['note']="កំណត់សំគាល់";
	$lang['currency']="រូបិយប័ណ្ណ";
    $lang['dob']="ថ្ងៃខែឆ្នាំកំណើត";
	$lang['search_customer']="ស្វែងរកអតិថិជន";
	$lang['cust_list']="តារាងអតិថិជន";
	$lang['action']="សកម្មភាព";
	$lang['alert_code']="សូមបញូលលេខកូដមុននឹងដំណើរការ";
	$lang['alert_names']="សូមបញូលឈ្មោះអតិថិជនមុននឹងដំណើរការ";
	$lang['alert_gender']="សូមជ្រើសរើសភេទមុននឹងដំណើរការ";
	$lang['alert_customer_code']="លេខកូដអតិថិជននេះមានរួចហើយ។ សូមបញ្ចូលលេខកូដម្ដងទៀត";
	$lang['confirm_save']="តើអ្នកពិតជាចងរក្សាទុកមែនរឺ?";
	$lang['can_not_delete']="សូមទោស អ្នកមិនអាចលុបបានទេ អតិថិជនមានប្រតិបត្តការរួចហើយ";
	$lang['confirm_delete']="តើអ្នកចង់លុបអតិថិជននេះមែនទេ";
	$lang['alert_check_update']= "អ្នកមិនអាចក្រែប្រែវាបានទេ​ ព្រោះវាត្រូវបានដំណើរការរួចហើយ​ ។";

?>