<?php
    $lang['add_sub_service_type']="បង្កើតក្រុមសេវាកម្ម";
    $lang['group_name']="ឈ្មោះក្រុមសេវាកម្ម";
    $lang['note']="កំណត់សម្គាល់";
    $lang['no']="ល.រ";
    $lang['code']="លេខកូដ";
	$lang['action']="សកម្មភាព";
	$lang['confirm_delete'] = "តើអ្នកចង់លុបក្រុមសេវាកម្មនេះមែនទេ​?";
	$lang['alert_code']="សូមបញ្ចូលលេខកូដមុននឹងដំណើរការ​ ។";
	$lang['alert_name']="សូមបញ្ចូលឈ្មោះក្រុមសេវាកម្មមុននឹងដំណើរការ​ ។";
	$lang['alert_check']="លេខកូដសេវាកម្មនេះមានរួចហើយ។ សូមបញ្ចូលលេខកូដម្ដងទៀត ។";
	$lang['alert_check_tran']="អ្នកមិនអាចលុបវាបានទេ​ ព្រោះវាត្រូវបានដំណើរការហើយ​ ។";
	$lang['confirm_save']="តើអ្នកពិតជាចងរក្សាទុកមែនរឺ?";
	$lang['confirm_update']="តើអ្នកពិតជាចងកែប្រែមែនរឺ?";
	$lang['alert_check_update']= "អ្នកមិនអាចក្រែប្រែវាបានទេ​ ព្រោះវាត្រូវបានដំណើរការហើយ​ ។";
